{
  "html": "<h3><strong>FIRE</strong></h3><p></p><p><strong>DO NOT EXTINGUISH A LEAKING GAS FIRE UNLESS LEAK CAN BE STOPPED.</strong></p><p><strong>Small Fire</strong></p><ul><li><p>Dry chemical or CO2</p></li></ul><p><strong>Large Fire</strong></p><ul><li><p>Water spray or fog</p></li><li><p><strong>Move containers from fire area if you can do it without risk.</strong></p></li></ul><p><strong>Fire involving Tanks</strong></p><ul><li><p>Fight fire from maximum distance or use unmanned hose holders or monitor nozzles</p></li><li><p>Cool containers with flooding quantities of water until well after fire is out</p></li><li><p>Do not direct water at source of leak or safety devices; icing may occur.</p></li><li><p>Withdraw immediately in case of rising sound from venting safety devices or discoloration of tank.</p></li><li><p>ALWAYS stay away from tanks engulfed in fire</p></li><li><p>For massive fire, use unmanned hose holders or monitor nozzles; if this is impossible, withdraw from area and let fire burn</p></li></ul><p></p><h3><strong>SPILL OR LEAK</strong></h3><p></p><ul><li><p>ELIMINATE all ignition sources (no smoking, flares, sparks or flames in immediate area)</p></li><li><p>All equipment used when handling the product must be grounded</p></li><li><p>Do not touch or walk through spilled material</p></li><li><p>Stop leak if you can do it without risk</p></li><li><p>Prevent entry into waterways, sewers, basements or confined areas.</p></li><li><p>Do not direct water at spill or source of leak.</p></li><li><p>Use water spray to reduce vapors or divert vapor cloud drift. Avoid allowing water runoff to contact spilled material.</p></li><li><p>If possible, turn leaking containers so that gas escapes rather than liquid.</p></li><li><p>Isolate area until gas has dispersed.</p></li></ul><p></p><h3><strong>FIRST AID</strong></h3><p></p><ul><li><p>Move victim to fresh air</p></li><li><p>Call 999 or emergency medical service</p></li><li><p>Give artificial respiration if victim is not breathing</p></li><li><p>Administer oxygen if breathing is difficult</p></li><li><p>Remove and isolate contaminated clothing and shoes</p></li><li><p>In case of contact with liquefied gas, thaw frosted parts with lukewarm water.</p></li><li><p>In case of burns, immediately cool affected skin for as long as possible with cold water. Do not remove clothing if adhering to skin.</p></li><li><p>Keep victim warm and quiet.</p></li><li><p>Ensure that medical personnel are aware of the material(s) involved and take precautions to protect themselves.</p></li></ul>"
}
