{
  "html": "<h3><strong>MAJOR ACCIDENT HAZARDS (FLAMMABLE EVENTS)</strong></h3><p></p><ul><li><p><strong>Small/Medium Jet Fire</strong></p></li></ul><p></p><p>Release: Continuous release of flammable fluid with significant momentum from a 25mm or smaller leak.</p><p></p><p>Fluids: Hydrocarbon gases, two phase mixtures and liquids. Fluid needs to be pressurised</p><p></p><p>Ignition: Immediate ignition via auto-ignition, static build-up in some leak scenarios, or other form at source of leak</p><p></p><p>Consequences: <br>- P : Fatalities very improbable. Minor injury possible.<br>- A : Minor damage to equipment <br>- E : Minimal impact</p><p></p><ul><li><p><strong>Large Jet Fire</strong></p></li></ul><p></p><p>Release: Continuous release of flammable fluid with significant momentum from a 50mm or smaller leak.</p><p></p><p>Fluids: Hydrocarbon gases, two phase mixtures and liquids. Fluid needs to be pressurised</p><p></p><p>Ignition: Immediate ignition via auto-ignition, static build-up in some leak scenarios, or other form at source of leak</p><p></p><p>Consequences: <br>- P : Serious injury/fatalities probable for those nearby<br>- A : Localised but substantial damage including structural failure of equipment <br>- E : Minimal impact</p><p></p><ul><li><p><strong>Flash Fire</strong></p></li></ul><p></p><p>Release: Continuous release of flammable fluid</p><p></p><p>Fluids: Evaporation of C4+ components from pool spill</p><p></p><p>Ignition: Delayed ignition some distance from the source of the leak. Flame front burns back to source depending upon the air fuel ratio</p><p></p><p>Consequences: <br>- P : Can cause flash burns to individuals. Fatality possible but unlikely<br>- A : Negligible damage to equipment <br>- E : Spill may have impact <br>- Esc : May escalate to pool fire</p><p></p><ul><li><p><strong>Pool Fire</strong></p></li></ul><p></p><p>Release: Release of flammable fluid</p><p></p><p>Fluids: Fluids of C4+ components. May be static or “running” pools.</p><p></p><p>Ignition: Ignition of flashing/evaporating vapour by external source</p><p></p><p>Consequences: <br>- P : Fatalities unlikely where opportunity to escape exists <br>- A : Potentially widespread impact if not contained <br>- E : Can have significant local environmental impact due to large quantities of smoke <br>- Esc : Can escalate to BLEVE in some under vessel/pipe rack fires</p><p></p><ul><li><p><strong>Boil-over</strong></p></li></ul><p></p><p>Release: Sudden release of large quantities of burning fluid from an atmospheric tank. Caused by water boiling in the base of the tank due to a surrounding pool fire or a tank-top fire heating up the contents of the tank</p><p></p><p>Fluids: Crude oil and hydrocarbon product liquids</p><p></p><p>Ignition: Ignition from existing tank top fire</p><p></p><p>Consequences: <br>- P : Unlikely to result in injury or fatality as there is plenty of warning of event <br>- A : Potential widespread impact as the contents of the tank can expand by 400 times due to frothing. May overspill the bund wall <br>- E : Can have significant local environmental impact due to large quantities of smoke <br>- Esc : Rain-out of burning droplets can cause secondary fires up to 5 tank diameters away. Thermal radiation can peak well above the value required to start secondary fires at distances up to 200m</p><p></p><ul><li><p><strong>Boiling Liquid Expanding Vapour Explosion (BLEVE)</strong></p></li></ul><p></p><p>Release: Catastrophic failure of pressure vessel resulting in a sudden release of vapour. Failure is due to the internal pressure of boiling liquid and vapour exceeding the reduced tensile strength of rapidly heated vessel wall</p><p></p><p>Fluids: Pressurised fluids with C4+ components if above boiling point. Affects overhead accumulators and vessels, but not columns where flanges fail first</p><p></p><p>Ignition: Ignition due to heat source applied to vessel (pool fire, jet fire etc.)</p><p></p><p>Consequences: <br>- P : Takes time to develop so fatalities should be unlikely if signs are recognised <br>- A : Massive damage over large area due to projectiles, overpressure and fire balls <br>- E : Minimal Impact <br>- Esc : May result in other events due to damage caused</p><p></p><ul><li><p><strong>Vapour Cloud Explosion (VCE)</strong></p></li></ul><p></p><p>Release: Release of flammable fluid. Very unlikely if volumes are less than 10te</p><p></p><p>Fluids: Typically C3, C4 and C5 in storage or any hydrocarbon fluid in process if above its boiling point</p><p></p><p>Ignition: Ignition by external source resulting in an explosion</p><p></p><p>Consequences: <br>- P : Fatalities a probable outcome <br>- A : Pressure wave causes significant damage. Extent depends on size of release but considered a major impact. <br>- E : Minimal Impact <br>- Esc : – Escalation almost inevitable</p><p></p><h3><strong>MAJOR ACCIDENT HAZARDS (TOXIC EVENTS)</strong></h3><p></p><p>Release: Continuous release of flammable fluid. Flashes off sour water puddles slowly and so not considered a fatality risk. However, DEA leaks are of concern</p><p></p><p>Fluids: Toxic gases such as H2S, SO2 and CO. H2S are of most concern in refining situations</p><p></p><p>Ignition: Not applicable</p><p></p><p>Consequences: <br>- P : Extent of H2S toxicity depends upon original concentration and pressure, but can extend to many hundreds of metres. Potential for offsite impacts <br>- A : No impact <br>- E : May have impact on local fauna and flora but unlikely <br>- Esc : – No escalation</p>"
}
